"Space" = "空间";
"Use old shortcut" = "使用旧的快捷键";
"Type shortcut" = "输入快捷键";
"Click to record shortcut" = "点击记录快捷方式";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "组合键 %@ 无法使用！";
"The key combination \"%@\" can't be used because %@." = "组合键 \"%@\" 无法使用，因为 %@。";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "无法使用组合键 \"%@\"，因为它已被系统范围的键盘快捷键使用。 （如果您确实想要使用此组合键，则可以在“系统偏好设置”的“键盘和鼠标”面板中更改大多数快捷键。）";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "无法使用组合键 \"%@\"，因为它已被菜单项 \“%@\” 使用。";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";